[
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Innovation distinguishes between a leader and a follower. - Steve Jobs",
    "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
    "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
    "The only source of knowledge is experience. - Albert Einstein",
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "The sky above the port was the color of television, tuned to a dead channel. - William Gibson, Neuromancer",
    "The future is already here - it's just not evenly distributed. - William Gibson, Neuromancer",
    "Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts... A graphic representation of data abstracted from the banks of every computer in the human system. Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding. - William Gibson, Neuromancer",
    "Time moves in one direction, memory in another. - William Gibson, Count Zero",
    "The street finds its own uses for things. - William Gibson, Burning Chrome",
    "The body was supposed to be meat, what they were using for flesh was closer to smoked salmon, in color and texture. - William Gibson, Mona Lisa Overdrive",
    "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. - Frank Herbert, Dune",
    "He who controls the spice controls the universe. - Frank Herbert, Dune",
    "The mystery of life isn't a problem to solve, but a reality to experience. - Frank Herbert, Dune",
    "When religion and politics travel in the same cart, the riders believe nothing can stand in their way. Their movement becomes headlong - faster and faster and faster. They put aside all thoughts of obstacles and forget that a precipice does not show itself to the man in a blind rush until it's too late. - Frank Herbert, Dune",
    "The mind commands the body and it obeys. The mind orders itself and meets resistance. - Frank Herbert, Dune",
    "Deep in the human unconscious is a pervasive need for a logical universe that makes sense. But the real universe is always one step beyond logic. - Frank Herbert, Dune",
    "Seek freedom and become captive of your desires. Seek discipline and find your liberty. - Frank Herbert, Dune",
    "It is so shocking to find out how many people do not believe that they can learn, and how many more believe learning to be difficult. - Frank Herbert, Dune",
    "Sometimes when I close my eyes, I can't even remember what my face looks like. - Masamune Shirow, Ghost in the Shell, Volume 1",
    "When all's said and done, it all comes down to people and their relationships. - Masamune Shirow, Ghost in the Shell, Volume 1",
    "It is technology that ought to adapt to people, and not the other way around. - Masamune Shirow, Ghost in the Shell, Volume 1",
    "Your effort to remain what you are is what limits you. - Masamune Shirow, Ghost in the Shell, Volume 1",
    "In a universe that seems to be filled with darkness and chaos, our lives are just brief sparks of light, mere moments of brief and transient beauty. - Liu Cixin, The Three-Body Problem",
    "To effectively contain a civilization’s development and disarm its citizens, nothing is more effective than convincing them of the insignificance of their lives and the importance of their nation. - Liu Cixin, The Dark Forest",
    "Freedom and order are just two sides of the same coin. A truly free society would also be one with extremely well-ordered relations between individuals. - Liu Cixin, Death's End",
    "To sacrifice a few individuals for the good of the many is easy when you are one of the few. - Liu Cixin, The Dark Forest",
    "I believe the universe is governed by the laws of mathematics. The zeros, ones, and minus ones are as simple and inevitable as two plus two equals four. It's just that in the real world, it takes a computer billions of years to calculate. - Liu Cixin, Death's End",
    "The stars are so far away that they become nothing but light, and the universe as we see it becomes nothing but an illusion created by the transmission of light through time and space. - Liu Cixin, The Three-Body Problem"
]